[
  {
    "claim": "smoke cause cancer.",
    "document": " The use of smokeless tobacco has increased, particularly among Ghana's youth, due in part to perceived medicinal benefits and the belief that it is less harmful and non-addictive. In response to this trend, we systematically classified 51 different tobacco products based on their potential toxicity as determined by potentially toxic elements, addiction potential, and nicotine delivery capability. Moisture, pH, and percentage-free base nicotine were measured using certified methods. X-ray fluorescence techniques were used to determine tobacco products' concentrations of target elements (Ca, Cu, Fe, K, Mn, Rb, Sr, Mo, V, S, U, Zr, Tl, and Zn). Locally produced snuff products had the highest nicotine delivery capacity, with a pH of 9.73 and 96.98% freebase nicotine. Dried tobacco leaves followed closely, with a mean pH of 7.39 and percentage free base nicotine of 25.93%, whereas cigarette products had the lowest nicotine delivery capability (mean pH: 5.49; percentage free base nicotine: 0.33%). In the snuff category, menthol-flavored products delivered more nicotine (pH of 9.96; percentage free base nicotine of 98.8%) than moringa-flavored alternatives (pH of 9.77; percentage free base nicotine of 98%). Users of the smuggled cigarette product C6 were found to be susceptible to increased non-carcinogenic health effects, as indicated by a hazard index (HI) value of 1108.35, while C4, with the highest pH of 5.58 and a corresponding %A (addiction potential) of 0.70, demonstrated the greatest addiction potential among the examined cigarette products. Our findings indicate that locally produced snuff and dried tobacco leaves have potentially high addictive properties, emphasizing the risk of tobacco dependence. Furthermore, these products may have non-carcinogenic health effects, as indicated by elevated hazard quotients and hazard indices. These findings provide important insights into the various characteristics of tobacco products in Ghana, which may aid in developing targeted public health interventions. ,
         Avoid common mistakes on your manuscript. ,
         Tobacco is the world’s leading preventable killer, driving an epidemic of cancer, heart disease, stroke, chronic lung disease, and other non-communicable diseases [1]. The prevalence of tobacco use has decreased from 10.8% in 2000 to 7.7% in 2016 in males and from 0.9 to 0.3% in females within the same period in Ghana. This is due in part to cigarette prices, restrictions on smoking, as well as limits on youth access to tobacco. Smoking is more prevalent in older people, adult males than females, those of traditionalist belief, low educational levels, the unemployed, and the less affluent [2]. There is social pressure against female smoking as female smokers are deemed to be social misfits and are viewed in a bad light because is not considered a female thing in our traditional societies. Rural dwellers are more likely to smoke than those living in the cities [3]. Tobacco products can be broadly categorized into two main forms: combustible and smokeless [4]. Combustible tobacco products encompass familiar items such as cigarettes, cigars, shisha (commonly known as hookah or water pipe), bidis (small, hand-rolled cigarettes with tobacco wrapped in a tendu or temburni leaf), and kreteks (unfiltered cigarettes with a blend of tobacco, cloves, and other flavors). Cigarettes are the most common type of smoked tobacco products in Ghana [5]. On the other hand, smokeless tobacco is a non-combustible tobacco consumed by inhaling it through the nose or placing it between the gum, cheek, or lips. Smokeless tobacco comes in two main forms in the West African Sub-Region. The chewing tobacco is in the form of a loose leaf, plug or twist, and snuff. These may be dry or wet. Cigarettes contain tobacco, fillers, stems, other waste products, water, flavorings, and additives. There are about 600 different additives permitted for use in the UK and the majority of cigarette brands consumed in Ghana are those marketed by British American Tobacco (BAT) Ghana Ltd., with just about 10% of brands accounting for those not marketed in Ghana but are available in neighboring countries (Bond from Togo, Craven from Cote d’Ivoire) [2], it can be concluded cigarettes consumed in Ghana will have similar chemical compositions to that of their counterparts in the UK. Among these additives are sugars to facilitate the easier inhalation of smoke, moisturizers to extend the shelf life, and flavourings like chocolate, vanilla, and menthol. These additives may become hazardous when combined with other compounds or burned during smoking [6]. Processed tobacco has been shown to have about 2000 different chemical components [7]. This covers the chemicals used during cultivation, harvesting, and processing and the original tobacco ingredients. Aliphatic and aromatic hydrocarbons, aldehydes, ketones, alcohols, phenols, amines, amides, alkaloids, metals, and radioelements are among the major chemical classes found in tobacco [7]. Cigarette smoke is a dynamic and complex mixture of chemical components that are either free in the gas phase or bound to aerosol particles, according to Rodgman and Perfetti [8]. Gases include nitrogen oxides, carbon monoxide, and hydrogen cyanide, among other components of smoke. The liquid–vapor component of the smoke aerosol contains volatile substances such as formaldehyde, acrolein, benzene, and certain N-nitrosamines. Some substances, including phenol, nicotine, polyaromatic hydrocarbons (PAHs), and particular nitrosamines found only in tobacco, are also found in the submicron-sized solid particles that are either present in snuff when consumed or are suspended in cigarette smoke. Nicotine is addictive in humans because a portion of the nicotine molecule is similar to acetylcholine, an important brain neurotransmitter [9]. Given this chemical complexity, the health impacts of cigarette smoke are numerous and quite varied. It is not surprising that numerous substances in the smoke might cause a single harmful health effect in cigarette smoke. Therefore, due to its harmful effects on the cilia lining the respiratory tract, HCN may have an impact on the human respiratory system. However, HCN has the potential to pass through the placenta and harm the developing embryo. Furthermore, in smokers with optic neuropathy, HCN may potentially result in nerve [10]. In addition to catechols and phenols, which are also thought to be carcinogens or tumor promoters, the particulate phase of cigarette smoke contains recognized carcinogens such as polycyclic aromatic hydrocarbons and tobacco-specific nitrosamines. The liquid–vapor element of the smoke also contains formaldehyde and benzene, which may be hazardous. Aside from particular chemical components, smoke's physical–chemical characteristics may also contribute to disease processes. Therefore, the location and intensity of nicotine absorption, as well as the smoker's depth of inhalation, may be impacted by the smoke's pH. The status of the smoke's oxidation and reduction can be significant because oxidants affect how cholesterol-filled plaques in the coronary arteries and other blood vessels mature. To put it succinctly, tar, nicotine, and carbon monoxide are just three components of cigarette smoke. In Ghana, the predominantly used smokeless tobacco product is the inhalable snuff, locally known as “Tawa or Asraha.” It is prepared by mixing the dried tobacco leaf with known and unknown additives such as saltpeter (potassium nitrate), moringa, menthol, and Indian hemp. All these are ground into fine powder. The manufacturers refer to these unknown additives as “trade secrets” and are always reluctant to reveal them apart from the generally known additives, which give the various snuffs their identity; thus moringa, menthol, and sometimes Indian hemp or a mixture of two or more of the additives. These additives have the potential to introduce harmful substances and chemicals that have carcinogenic and other life-threatening tendencies and also impact the nicotine delivery capability of the tobacco product. Dried tobacco leaves, locally known as “Taaba”, are also a form of smokeless tobacco (SLT), which users chew. After roasting the tobacco leaves, users traditionally dip the roasted tobacco into an alkaline agent (fly ash of wood) before inserting it between the lower gum and lip [11]. This is done to intensify the rate of delivery of free nicotine, as do other producers of tobacco products worldwide [11]. Developing countries are at high risk of epidemic increases in tobacco use. However, the extent of this problem, especially in locally produced smokeless tobacco, is not clearly defined because of the paucity of data and lack of interest in research in the field. Limited studies have been conducted on the nicotine delivery capability and addiction potential of dry tobacco leaves and locally produced ready-to-use snuff products in the West African sub-region, especially Ghana. There is a rising interest in smokeless tobacco as a relatively safer option to the tobacco consumption debate. This is because the use of snuff, which was once considered outmoded by many African people [12], is now being marketed heavily to specific target groups, including women, young people, and smokers [12]. Advertisements for smokeless tobacco products target women in societies where it is not socially acceptable for women to smoke; young people, for whom flavored and milder tasting \ starter\  products have been produced; and smokers, for use in areas where smoking is forbidden [12]. Snuff products are advised as the easiest and most accessible approach for people who are already dependent on tobacco to obtain enough nicotine. However, nicotine dependence, which results in the long-term use of tobacco products, is what causes its systemic effects [47]. According to Pappas [49], the amount of tobacco used, whether smokeless or through smoking, affects the total exposure and the ensuing health concerns. The International Agency for Research in Cancer (IARC) has classified some constituents in smokeless tobacco, as well as combustible tobacco, as category 1 carcinogens in terms of carcinogenicity and a major contributing factor to the toxicity and potential sensitization of non-carcinogenic health effects [49]. Studies in Ghana have focused on the determination of smoking, smoking intensity [3], smoking uptake, and prevalence [2]. Very little has been done on nicotine delivery capacity, addiction potential and elemental profile of cigarettes and snuff products. These calls for the need to characterize tobacco products, especially cigarette brands and locally prepared tobacco products, to ascertain their nicotine delivery capability, addiction potential, elemental profile, and toxicological effect on humans. The aim of this study therefore is to identify the flavors added to snuff products, assess the potential for nicotine addiction, and evaluate non-carcinogenic health risks associated with potentially toxic elements via direct exposure to potentially toxic elements due to active/chronic use of cigarettes, dried tobacco leaves and locally produced snuff products in the Ejisu Municipality of the Ashanti Region of Ghana. ,
         The study was conducted in the Ejisu Municipality of the Ashanti Region of Ghana. Muatpaha [12] listed socioeconomic status, low levels of education, ethnicity and gender as the factors that influence the use of tobacco [12]. The Ejisu municipality has a higher rural population of 101,731 [13]. This constitutes 56.3% of the total population in the municipality [13]. This confers on Ejisu a low to middle socioeconomic status with diverse ethnic representation [13]. About 58.3% of people aged 15 to 64 years are prone to smoking and other forms of tobacco use [14]. Indeed, sample site reconnaissance demonstrated that an average smokeless tobacco product user in the Ejisu Municipality ‘‘dips’’ (dry tobacco leaves) or ‘‘sniffs’’ (nasal snuff) about five times a day and for 20 min each time. This equals about 10 g of consumption of tobacco per user per day. Also, the economy of Ejisu municipality mimics the national macro economy [14]. Thus, research done in the Municipality will be a fair representation of the region and the country as a whole. ,
         A total of 56 samples were gathered from eleven locations within the Ejisu Municipality (Fig. 1) in April 2022. Permission was obtained before collecting the samples and all local, national or international guidelines and legislation were adhered to in the production of this study. The samples consisted of three types of tobacco products: two varieties of smokeless tobacco (snuff and dry tobacco leaves) and one combustible tobacco product (cigarettes). Among these, 45 samples of snuff were procured from various locations in Ejisu. Multiple offerings from snuff manufacturers included various flavors such as menthol, moringa, and no flavor (NF), as communicated by vendors. Some vendors were unable to identify the flavor in certain snuff products, which were marked as not available (NA). Additionally, five triplicate-composite samples of dried tobacco leaves and six different cigarette brands, including one illegally sold (smuggled) brand, were acquired from various vendors in Ejisu. All collected samples were within six months of their production date. The collected samples, stored in labeled zip lock bags, were transported to the laboratory for analysis. ,
         A map showing sampling locations within the Ejisu Municipality ,
         Sample preparation, precaution against contamination and handling procedures followed guidelines as described by CORESTA guide number 11 [15]. The dried tobacco was ground into fine powder by a mortar and with a pestle (particle size < 4 mm). This made it easy weigh and facilitate chemical and instrumentation analysis. The mortar and pestle were cleaned thoroughly before proceeding to the next sample to prevent cross-contamination. The average weight of the cigarette brands was determined by weighing 5 sticks of each brand before and after removing the filters and papers, whereas the snuff (SLT) was determined by emptying the snuff from its container onto a pre-measured filter paper and measuring it on a chemical balance. ,
         The moisture determination process for the samples adhered to the guidelines outlined in CORESTA Recommended Method 76. The procedure entailed placing a stainless-steel dish and its lid on the balance to determine its initial weight (WT). The dish was removed from the balance, loaded with 5.0 g of tobacco, and reweighed as W1. The filled dish was then placed in a thermostatically controlled oven set to 100 °C for three hours. Following that, the dish was removed and allowed to cool in a desiccator before the cooled sample was weighed as W2. The percentage loss of weight (M%) was then reported. The percentage moisture content (oven volatiles) is calculated using Eq. 1. ,
         where M = Moisture content; W1 = Initial weight of tobacco sample, including stainless-steel dish and lid (g); W2 = Weight of dry tobacco sample after test, including stainless-steel dish and lid (g); WT = Tare weight of stainless-steel tin and lid (g). ,
         The pH determination of samples followed the guidelines described by CORESTA Method number 69 [16]. A 2.0 g portion of the ground sample was weighed into a 50 ml container. A 20.0 mL portion of distilled water was added to the sample and shaken gently up to 30 min. The pH of the samples was then measured in triplicates with a digital pH meter M. K 6, Systronics, Ahmedabad, India and the mean values were recorded. ,
         The percentage of total nicotine available as free nicotine (% free nicotine) is calculated by substituting the appropriate pKa value for nicotine and the pH of each product into the Henderson–Hasselbalch equation and then multiplying by 100 [17]. The percentage free nicotine value refers to the fraction of nicotine in the freebase form. At pH 8.02, 50% of nicotine is in the protonated form and 50% in the un-protonated form [17]. ,
         Tobacco samples were analysed for their elemental concentrations using a Niton XL3 GOLDD + X-ray fluorescence (XRF) analyzer from Thermo Scientific, USA. The elemental analysis followed the United States Environmental Protection Agency USEPA, Method 6200 [18]. An aliquot of the sieved sample (~ 2 g) was placed in a small (approximately 30 mm) polyethylene cuvette to three-quarters full and sealed at both ends using a mylar film. It was then placed in the XRF shroud and scanned for 180 s [19]. ,
         The recovery analysis involved a triplicate run of the certified reference material NIST 2711a. This produced consistent recoveries within 10% of the certified value of each target element. Analysis of 10 replicates showed satisfactory reproducibility, recording an average relative percent difference of ≤ 15% for all the metals. The limit of detection for selected elements, based on three times the detector-estimated measurement error associated with the readings, are As (< 2 mg/kg), Cd (< 3 mg/kg), Co (< 10 mg/kg), Cr (10 mg/kg), Cu (< 6 mg/kg), Hg (< 3 mg/kg), Mn (12 mg/kg), Ni (< 10 mg/kg), Pb (2 mg/kg) and Zn (< 3 mg/kg). ,
         The human health risk assessment is used to characterize the nature and magnitude of possible human health risks from non-carcinogenic elemental contaminants in tobacco samples. The long-term health risk assessment for active tobacco users due to exposure to elemental contaminants in the tobacco samples was estimated based on the USEPA and USFDA risk assessment models [20]. To determine an upper-bound lifetime exposure to tobacco constituents, this work makes use of standard default exposure factors that are recommended by the USEPA and USFDA as well as documentation from reputable tobacco-focused research organizations like the Cooperation Centre for Scientific Research Relative to Tobacco (CORESTA) and the International Agency for Research in Cancer (IARC) (Table 1). For estimating a conservative exposure case (i.e., substantially above the average) and minimizing variability and uncertainty in the risk assessment, USEPA and USFDA suggested standard default exposure factors and USEPA preferred toxicity values are used in this study. For example, in the determination of exposure duration of cigarettes and smokeless tobacco products, USEPA [22, 27] states that a person begins using cigarettes around the age of 12.5, however, USFDA [28] believes that a person begins using smokeless tobacco at or around the age of 19. The USEPA [22, 27] uses a 70-year average lifetime and 365 days in a year. Consequently, a cigarette user initiated at age 12.5 years will have an exposure duration of 70–12.5 = 57.5 years, whereas a smokeless tobacco user will have an exposure duration of 70–19 = 51 years. This will culminate into 20,988 days for cigarette non-cancer averaging time and 18,615 days for smokeless tobacco averaging time for a lifetime exposure (Table 1). ,
         USEPA provided an update to the Superfund Program's approach for determining risk from inhaled constituents [20]. This guidance updates the original approach of USEPA [22], established in 1989, which typically derived estimates of exposure in terms of a chronic, daily intake (i.e., mg/kg/day). Since nasal snuff is prepared from dry fermented tobacco pulverized to fine particles, local snuff is prepared in Ghana specifically by grinding it into fine powder [11]. This is then inhaled through the nose, as such, estimates of risk via inhalation of cigarettes and snuff products would be concentration of the constituent in air; exposure concentration (EC) as the exposure metric (e.g., mg/m3), rather than estimated intake. Details of the values employed in the calculation of various parameters are shown in Table 2 [23]. ,
         where Exposure concentration: exposure concentration (mg/m3); C: HPHC measured yield (μg/g); CF: conversion factor (10−3 mg/µg); CpD: number of cigarettes per day; ED: exposure duration (years); EF: exposure frequency (days/year); IR: inhalation rate (m3/day); AT: averaging time (days). ,
         For dried tobacco leaves, which users chew or suck by inserting it between the lower gum and lip, in accordance with USEPA guidance [22], exposure to constituents in a medium orally is expressed as the chronic daily intake (CDI), which is the estimated daily chemical dose for an individual averaged over the exposure duration (Eq. 3). CDI is used to assess long-term health effects [21]. Similar to cigarette smokers, smokeless tobacco product users are assumed to be lifetime receptors. Exposure estimates throughout a lifetime are estimated for long-term risk assessment ,
         where CDI: chronic daily intake (mg/kg/day); C: toxicant concentration (nanogram per gram [µg/g] tobacco); CF: conversion factor (10−3 mg/µg); TC: tobacco consumption rate (gram per day [g/day]); ABS: toxicant absorption rate (unitless); EF: exposure frequency (days/year); ED: exposure duration (years); BW: body weight (kg); AT: averaging time (days). Metrics of long-term non-carcinogenic effects are calculated via hazard quotients (HQ, for individual constituents) or a hazard index (HI, for multiple constituents). HQ, representing the ratio of estimated exposure to the toxicity value, is calculated for each constituent associated with non-carcinogenic health effects using Eqs. 4 and 5. ,
         where HQ: hazard quotient (unitless); EC: exposure concentration (mg/m3); CDI: chronic daily intake (mg/kg/day); RfC: reference concentration (mg/m3); RfD: reference dose (mg/kg/day). For non-carcinogenic risk characterization, HI greater than 1 indicates there is a potential for adverse health effects. On the other hand, if HI < 1, this suggests that it is unlikely for a smoker to have non-carcinogenic health effects. Recommended input assumptions for the exposure assessments for cigarettes and smokeless tobacco products are presented in Table 1. ,
         Statistical analysis of the data was performed using Minitab 20.0 from Minitab, LLC, Pennsylvania, USA and JASP 0.17.2, a free, open-source statistical software. ,
         Based on the percentage moisture values, tobacco leaves recorded the highest moisture content (28.46–15.46%), followed by cigarettes (15.62–13.37%). Snuff products had the least moisture content. Overall, the mean moisture content for tobacco products analyzed are 21.39, 14.59, and 8.31% for tobacco leaves, cigarettes, and snuff, respectively (Fig. 2). ,
         Graph comparing % moisture content of tobacco products ,
         The mean % moisture content for dried tobacco leaves is lower than the value obtained for twisted chewing tobacco according to [44], with a moisture content of 30.64%, while that of cigarettes was slightly above the range (7.2–13.4%) obtained in the analysis of 23 cigarette products by Mahmood & Zaman [45], that of snuff was higher than the value reported by the Lawler et al. [44] with a value of 6.52%. ,
         Among the tobacco products, pH levels ranged from pH 5.21 (C3 cigarette) to 9.96 (menthol flavoured snuff samples), which translates to 0.15–98.81% of nicotine in the free nicotine form, respectively. Snuff had pH values ranging from pH 9.38 (no flavor) to 9.96 (menthol flavour snuff products), which corresponded to 95.66% and 98.81% free nicotine, respectively. The pH for tobacco leaves ranged from 6.63 to 8.0, which corresponds to 3.91% and 48.84% free nicotine, respectively. Cigarette samples had pH of 5.21 (C3) and 5.87 (C4), respectively, which corresponds to 0.15% and 0.70% free nicotine (Table 4). Overall, the mean pH for tobacco products analyzed are 9.73, 7.39, and 5.49, for snuff, dried tobacco leaves and cigarettes, respectively. The mean pH for dried tobacco leaves is higher than the tobacco leaves studied by Hegde and Nanukuttan [47], with pH of 5.24, while that of cigarettes is comparable with the 5.46 obtained in the studies conducted by Lawler et al. [46] pH of snuff was slightly higher than the value reported by the National Cancer Institute and Centers for Disease Control and Prevention, (2014) with a value of 9.24 and 9.46 for traditional snuff studied in South Africa and Nigeria, respectively. Percent Free nicotine ranged from 0.15% (C3) to 98.81% (menthol-flavored snuff samples) (Table 4). Snuff had free nicotine values ranging from 95.66 (NF) to 98.81 (menthol flavored snuff samples). Moringa flavored snuff samples had percent free base nicotine 98.05% (Table 4). The % free nicotine values for tobacco leaves ranged from 3.91% and 48.84% (Table 4). Cigarette samples also ranged from 0.15% (C3) to 0.70% (C4) free nicotine (Table 4). Overall, the % free nicotine values for tobacco products analyzed are 96.98%, 25.93%, and 0.33% for snuff, tobacco leaves and cigarettes, respectively (Table 4). The mean % free nicotine for dried tobacco leaves obtained is higher than the tobacco leaves studied by Hegde & Nanukuttan [47], with % free nicotine of 0.17% (pH = 5.24), while that of cigarettes is comparable with the 0.24% obtained in the studies conducted by Lawler et al. [46]. Snuff has slightly higher % free nicotine than what is reported by the National Cancer Institute and Center for Disease Control and Prevention, [48] with a value of 94.32 (pH = 9.24) and 96.50 (pH = 9.46) for traditional snuff studied in South Africa and Nigeria, respectively. ,
         Tobacco products, both processed and unprocessed, have varying levels of elemental compositions. The presence of 15 elements (14 metals: Mo, Zr, Sr, U, Rb, Zn, Cu, Fe, Mn, V, Ti, Sc, Ca, K, and 1 non-metal: S) was identified in some of the tobacco products in this study. The mean concentrations of the above elements were detected in the 56 tobacco products (snuff, tobacco leaves, and cigarettes) with their respective ranges. Concentrations of the 15 elements (Mo, Zr, Sr, U, Rb, Zn, Cu, Fe, Mn, V, Ti, Sc, Ca, K, and S) identified in the tobacco products are presented in Table 3. Moringa-flavored snuff products had the highest total elemental concentration of 15,834.8 µg/g (Table 3) as compared to menthol-flavored and non-flavored snuff samples (9397.9 and 10,874.50 µg/g, respectively). Concerning manufacturers, it was observed that (Table 3) snuff products without labels “NA” had the highest total elemental concentration of 16,300.34 µg/g, followed by “S4” with a total elemental concentration of 16,127.57 µg/g with the least total elemental concentration coming from “S1” (7864.38 µg/g). ,
         Sample 2 (L2) for dry tobacco leaves had the highest total elemental concentration (98,554.4 µg/g) and the least being (L4) sample 4 (66,278.1 µg/g) (Table 3). “C2” had the highest total elemental concentration of 177,734.85 µg/g, whereas C3 had the lowest total elemental concentration of 88,139.34 µg/g. Table 3 shows the elemental concentration in the six (6) cigarette brands under study. Table 3 suggests that the elemental composition in snuff (135,072.4 µg/g) is greater than in cigarette products (118,046.4 µg/g) and the least being dried tobacco leaves (32,820.8 µg/g), which is in agreement with the findings by [49], where he stated that the amount of (hazardous) elements in smokeless tobacco is greater than in smoked (cigarette) [49]. ,
         The use of snuff is encouraged because its use is a socially discrete habit and less expensive than cigarettes; a container of average weight of 9.50 g (range of 8.40–10.60 g) of snuff typically costs less than one-third the cost of a pack of cigarette. Of the 45 snuff products examined, only 53% had labels (name of product), but none of them had ingredients used or any warning signs. Flavour used in the preparation of the SLT are not written and the researcher had to enquire from the vendor what flavor was used. About 13.5% of the SLT used contained menthol as the flavour, while 33% had moringa, and 13.5% had no flavour. The flavour in the remaining 40% could not be identified since the vendor did not know what flavour was used. The widespread use of Moringa snuff is a result of the perceived health benefit of Moringa, as stated by Essa et al. [50] and Hamza [51] that Moringa has been utilized to treat conditions like skin diseases, frailty, nervousness, asthma, clogged pores, blood contaminations, bronchitis, catarrh, chest blockage, cholera and numerous different sicknesses. ,
         The present study, as shown in Table 4, confirms findings that suggest that the use of menthol (Highest % free nicotine value of 98.81 as compared to 98.05 for moringa-flavored snuff samples and 95.66 for non-flavored snuff samples) in tobacco products may result in higher free nicotine exposure, as similar observations have been made with mentholated cigarettes [52]. The average pH of Menthol flavored snuff products is 9.96, that of Moringa is 9.77, while the ones with no flavor had 9.38, whereas “C1” and “C5” cigarettes had the second and third highest pH levels of 5.59 and 5.58, respectively with “C4” Cigarette having the highest pH of 5.87 (Table 4). ,
         Menthol is widely used as a flavoring in foods, mouthwash, toothpaste, and cigarettes. Moderate inhibition of CYP2A6-mediated nicotine metabolism in human liver microsomes by menthol and various related compounds has been reported [53]. This is supported by a crossover study in people, showing that mentholated cigarette smoking significantly inhibits the metabolism of nicotine to cotinine and nicotine glucuronidation when compared to smoking non-mentholated cigarettes [53], as such increasing the presence of free nicotine in the human system. However, on average, snuff samples from “S3” recorded the highest pH value of 9.96, corresponding to % unprotonated nicotine 98.86%, while “S2” recorded the lowest pH value of 9.49, corresponding to % unprotonated nicotine 95.28% (Table 4). ,
         From the five tobacco leaves analyzed, the highest pH recorded was 8.00, corresponding to % free nicotine: 48.84% and the least pH was 6.62 also corresponding to % free nicotine: 3.91. The mean pH of 7.39 corresponds to % free nicotine 25.93 (Table 4). Also, the ash that is added during use increases the pH of the product and hence increases the free nicotine concentration, which also increases the nicotine delivery capability. ,
         “C4” had the highest pH of 5.58 with a corresponding % unprotonated nicotine of 0.70%, followed by “C1” and “C5,” with the least being “C3” with pH of 5.59, 5.58, and 5.21, respectively, with corresponding % unprotonated nicotine of 0.37%, 0.36%, and 0.15%. “C6”, a smuggled cigarette product, has a pH of 5.44 with a percent unprotonated nicotine of 0.26% (Table 4). Nicotine is immediately delivered to the pulmonary venous circulation through smoking cigarettes and/or breathing tobacco products like nasal snuff and e-cigarettes. From there, it quickly reaches the left ventricle of the heart, the systemic arterial circulation, and the brain. Ten to twenty seconds pass between taking a cigarette puff and the nicotine entering the brain [53]. Nicotine is rapidly absorbed through smoking (or intravenous administration, which has comparable distribution kinetics) and accumulates quickly in the central nervous system, leaving little time for tolerance to build. A stronger pharmacologic activity is the outcome [54]. In addition to enabling the smoker to titrate the dose of nicotine to a desired pharmacologic effect, the brief time gap between puffing and nicotine entering the brain further reinforces drug self-administration and speeds up the onset of addiction [54]. Tobacco leaves, which are used the same way as nicotine gum and lozenge, also introduce higher free nicotine into the system, but due to its oral route of intake, and with bioavailability of 55–78% for gum and 50–79% for lozenges as compared to 80–90% of cigarette smoke [54], may possess a relatively lower nicotine delivery capability. Because wood ash is added to dried tobacco leaves, which increases its pH, and, as such, its ability to penetrate the barrier into the brain, the addictive potential of dried tobacco leaves can be said to be comparable with inhalable forms of tobacco products. ,
         Absorption of nicotine through cell membranes depends on pH [55]. Because the cigarette samples used in this investigation had an acidic pH (pH between 5.21 and 5.86), there was very little buccal absorption. Therefore, for nicotine to be absorbed by the vast area of the alveolar-capillary interface, inhalation into the lungs is necessary. From there, nicotine enters the brain 9–19 s sooner than if it were administered intravenously [55]. Cigarette smoking is said to be the most addictive tobacco use as the rate at which a chemical enters the brain determines how addictive it might be. The pH of the product would need to be alkaline for nicotine replacement therapy (such as gum, tablets, and inhalers) or other tobacco products (such as smokeless tobacco), for the nicotine to be absorbed from the buccal mucosa [56]. Looking at the trend of nicotine absorption above and also considering the basic pH of snuff (9.73) and dry tobacco leaves (7.39) (Table 4), there can be no doubt that smokeless tobacco (inhalable snuff and dry tobacco leaves) is addictive in much the same way as cigarettes. Nonetheless, one would anticipate non-inhaled modes of nicotine delivery given the speed with which nicotine reaches the brain, to be proportionately less addictive than nasal snuff or inhaled tobacco smoke, which delivers nicotine rapidly to the brain with each single puff [56] but the high percentage of free base nicotine released from the smokeless tobacco samples more than compensates for the lag in the time it takes for the free base to reach the brain. Cigarettes, just like snuff products (menthol) and dried tobacco leaves (wood ash), also contain additives that maximize the rate of delivery, such as ammonia (which increases the pH of smoke, speeding delivery of free nicotine) and theobromine (which dilates the airways, facilitating inhalation) [55]. As such, though tobacco smoke from cigarettes is acidic, these additives speed up the uptake of nicotine into the brain, increasing its addiction potential to the consumer. Though little work has been done on nasal snuff products in the Ashanti Region in particular and Ghana as a whole, it can be observed from Table 4 that, with the amount of free nicotine introduced to the systemic arterial circulation and brain through inhalation, nasal snuff products, and dried tobacco leaves have higher free nicotine delivery capabilities than cigarette products. While actual nicotine concentration determination is needed to confirm the levels of nicotine found in the tested tobacco samples, the potential implication is that those who desire to quit by switching to SLTs such as snuff and dried tobacco leaves may be unintentionally sustaining nicotine dependence by exposing themselves to higher nicotine addiction through sustained consumption of higher unprotonated/free nicotine tobacco products as can be seen from Table 4. ,
         To assess the long-term health effects, risk assessment was performed on ten elements (i.e., Mo, Zr, Zn, Cu, Fe, Mn, Ti, V, U, and Rb) in active smokers and snuff inhalation to represent the health risk scenario of an active Tobacco user (cigarette and snuff). Non-carcinogenic risks were estimated according to USEPA [20, 22]. The values in Tables 5 and 6 represent the risks that are expected for ten (10) sticks of cigarettes and a box of snuff product (both estimated to be 10 g in mass) through direct inhalation and 10 g of dried tobacco leaves (Table 7) through direct ingestion. ,
         The non-carcinogenic health risk, Hazard Quotient (HQ) for most elements detected in snuff products, was more than 1. In general, HQ of Mo, Zr, U, Zn, Cu, V, and Ti from Menthol flavored snuff samples were higher than HQ values of moringa flavoured snuff samples, whereas HQ of Rb, Ti, and Mn from moringa flavoured snuff samples were also higher than menthol flavored snuff samples (Table 5). However, menthol-flavoured snuff products had the lowest Hazard Index (HI) of 684.32, whereas moringa-flavoured snuff products had the highest HI of 1059.16. The higher HI value of moringa flavoured snuff samples is a result of higher HQ values of Mn and Fe as compared to menthol flavoured snuff samples (Table 5). The same trend was observed for snuff products assessed according to their manufacturer. All elements obtained had HQ higher than 1.0, except for Mo, Cu, and Ti. Samples from “S2” and “S3” did not contain Mn. However, “S2” had the lowest HI of 664.01, whereas those with unknown manufacturers had the highest HI of 1032.53, followed by “S4” with HI value of 934.47 (Table 5). Dry tobacco leaves had HQ less than 1.0 for all 8 elements examined except Zr (HQ value 18.94). However, HI for dry tobacco leaves was 20.10 (Table 7). For cigarette brands, the HQ for all six (6) cigarette brands were more than 1.0 for all ten (10) elements except Zr, which had HQ values lower than 1.0. However, for “C3” and “C6”, HQ values for Ti were less than 1.0 (Table 6). The cigarette brand with the highest HI was” C6″ (1108.35), and the cigarette brand with the least HI was “C2″ with a value of 52.36 (Table 6). It must be noted that C6 is an illegal (unapproved) cigarette product on the Ghanaian market. In all, snuff samples had the highest HI, followed by cigarette and the least dried tobacco leaves with values of 818.94, 342.03, and 20.10, respectively (Table 6). These HI values indicated that inhalation of tobacco products, be they smokeless or combustible, poses greater health risks as compared to tobacco products used orally. This is partly a result of the greater bioavailability and absorption of elemental constituents in tobacco products. The extremely high HQ and HI values in this study can be attributed to the high concentration of Zn, Mn, Fe and Rb in the tobacco products that were examined coupled with their very low Reference Concentration. As such, high HQs and subsequently HI were obtained. ,
         The mean exposure concentration (EC) of Molybdenum for snuff products was 0.00105 mg/m3, which corresponds to an HQ of 0.5, whereas that of all cigarette brands was also found to be 0.0033 mg/m3 which also corresponds to an HQ of 1.5 (Table 7). Tobacco leaves, which are ingested orally, had a chronic daily intake of 0.00045 mg/kg/day with HQ of 0.09 (Table 7). “C5” cigarette had the highest HQ value of 1.92 while C1 recorded the lowest HQ of 1.28 (Table 6). Studies of workers chronically exposed to Mo indicate a high incidence of weakness, fatigue, headache, irritability, lack of appetite, epigastric pain, joint and muscle pain, weight loss, red and moist skin, tremors of the hands, sweating, and dizziness [57]. The mean exposure concentration (EC) of Zirconium for snuff was 0.04 mg/m3, which corresponds to an HQ of 7.4, whereas that of all cigarette brands was also found to be 0.003 mg/m3, which also corresponds to an HQ of 0.4 (Table 7). Tobacco leaves, which are ingested orally, had a chronic daily intake of 0.0015 mg/kg/day with HQ of 18.94 (Table 7). “C4” cigarette had the highest HQ value of 0.59, while the “C2” recorded the lowest HQ of 0.36 (Table 6). Exposure to Zr may be associated with degenerative disorders due to reports of deposition in the human brain, as found between aluminum, which has very similar properties, and Alzheimer's disease [58]. The mean exposure concentration (EC) of Uranium for all snuff products was 0.02 mg/m3, which corresponds to an HQ of 50, whereas there was no detection of uranium in any of the cigarette brands (Table 7). There was no uranium detected in Tobacco leaves. The chemical effect associated with exposure to uranium and its compounds is kidney toxicity, whereas the primary radiation health effect of concern is an increased probability of the exposed individual developing cancer during their lifetime [59]. The mean exposure concentration (EC) of Zinc was 0.05 mg/m3 which corresponds to an HQ of 24, whereas that of all cigarette brands was also found to be 0.02 mg/m.3, which also corresponds to an HQ of 10.5 (Table 7). Tobacco leaves, which are ingested orally, had a chronic daily intake of 0.0026 mg/kg/day with HQ of 0.0085 (Table 7). “C6” cigarette had the highest HQ value of 14.68, while the “C2” recorded HQ of 8.12 (Table 6). Inhalation of Zinc dust may cause irritation of the respiratory system, cough, dyspnoea, and may also cause circulatory collapse and fever [60] The mean exposure concentration (EC) of copper for all snuff products was 0.011 mg/m3, which corresponds to an HQ of 0.11. There was no detection of copper in any of the cigarette brands (Table 7). No copper was detected in tobacco leaves either. Acute exposure to copper dust at concentrations of 0.075–0.12 mg/m.3 may cause metal fume fever with symptoms such as cough, chills, and muscle ache [61] The mean exposure concentration (EC) of iron for all snuff products was 1.76 mg/m3 which corresponds to an HQ of 440.74, whereas that of all cigarette brands was also found to be 0.17 mg/m3, which also corresponds to an HQ of 43.5 (Table 7). Tobacco leaves, which are ingested orally, had a chronic daily intake of 0.031 mg/kg/day with HQ of 0.0445 (Table 7). The cigarette brand with the least HQ was C4 (33.45) and the highest was C1 (52.25) (Table 6). Inhalation of Fe could be more cytotoxic to humans, as Fe2+ oxidizes readily in pH < 7 environments such as the lung, creating Respiratory Oxidative Stress. Iron overload plays a role in hepatic carcinogenesis, which is already associated with tobacco consumption [62]. Manganese was detected in two labeled brands (S1 and S4) and brands without labels (NA) of snuff samples. The mean exposure concentration (EC) of these three brands was 0.011 mg/m3 which corresponds to an HQ of 220 (Table 7). Also, two cigarette brands (C4 and C6) recorded manganese in them. The mean exposure concentration for the cigarette brands was 0.014 mg/m3, which corresponds to an HQ of 280 (Table 7). Out of the five Tobacco leaves examined, only sample L2 was found to contain manganese. The chronic daily intake of Mn for dry tobacco leaves consumers was calculated to be 0.00007 mg/kg/day, which corresponds to an HQ of 0.0005 (Table 7). Of the two Cigarette brands that recorded manganese, “C6” had the highest HQ value of 1047.27, whereas “C4” recorded 610.99 (Table 6). Continued exposure can damage the lungs, liver, and kidneys. Exposure to manganese dust or fumes can also lead to a neurological condition called manganism with symptoms such as trembling, stiffness, slow motor movement, and potentially severe depression, anxiety, and hostility [61]. The mean exposure concentration (EC) of vanadium for all snuff products was 0.0043 mg/m3 which corresponds to an HQ of 43 (Table 7). There was no detection of vanadium in any of the cigarette brands or tobacco leaves (Table 7). Inhaling V could result in throat, lung, and nose irritation, bronchitis, and pneumonia, including breast cancer in women [62]. The mean exposure concentration (EC) of titanium for all snuff products was 0.24 mg/m3, which corresponds to an HQ of 7.93, whereas that of all cigarette brands was also found to be 0.016 mg/m3, which also corresponds to an HQ of 0.53 (Table 7). Tobacco leaves, which are ingested orally, had a chronic daily intake of 0.00129 mg/kg/day with a very low HQ of 0.0000322 (Table 7). Titanium was not detected in “C4” and “C3”. However, “C6” recorded the lowest HQ with 0.35, whereas “C2” recorded the highest HQ with 1.17 (Table 6). Oxides of titanium, specifically TiO2 have been classified by both the International Agency for Research on Cancer (IARC) and NIOSH as “possibly carcinogenic to humans” by inhalation, however, they both conclude that there is inadequate evidence of carcinogenicity. The mean exposure concentration (EC) of Rubidium was 0.062 mg/m3, which corresponds to an HQ of 24.8 whereas that of all cigarette brands were also found to be 0.014 mg/m3, which also corresponds to an HQ of 5.6 (Table 7). Tobacco leaves which are ingested orally had a chronic daily intake of 0.0039 mg/kg/day with a HQ of 0.987 (Table 7). The cigarette brand with the least HQ was 3.64 and the highest was 7.11 for “C5” (Table 6). Though rubidium has no known biological role, it has a slight simulatory effect on metabolism, probably because it mimics potassium. As such, repeated exposure may cause potassium imbalance and aggravate the medical conditions of patients with heart issues [33]. The abnormally high HQ and HI values in this study can be attributed to the high concentration of Zn, Mn, Fe U, and Rb in the tobacco products that were examined coupled with their very low RfC, as such high HQs and, subsequently, HI were obtained. ,
         The addition of flavours to mask product harshness increases the pH and elemental burden of the final product, with this study showing that menthol flavour increases pH (9.96 for menthol products as compared to 9.77 and 9.33 for moringa and no flavour snuff products, respectively). In contrast, moringa flavour also increases the concentration of elements significantly (15,836.80 µg/g for moringa flavour, 9397.90 µg/g, and 10,874.50 µg/g for menthol and no flavour snuff products, respectively). Hidden, illicit and/or undeclared additives that may be known or unknown to tobacco product vendors in the sample area could account for the slightly higher elemental concentration in snuff products with no flavor as compared to menthol flavoured snuff products. It was also discovered that an increase in pH significantly increased the nicotine delivery capability of tobacco products. Menthol was found to have the highest nicotine delivery capability, with the highest percentage of free nicotine (% A = 98.81), and thus had the highest addiction potential as compared to snuff products without flavour, which had the least nicotine delivery capability and the least percentage nicotine (% A = 95.66). Generally, snuff products were found to possess the highest percentage of free nicotine. Consequently, snuff products have the highest addiction potential among snuff products, which also enhances their addiction potential. Additionally, the high elemental concentrations led to high HQ and HI for the tobacco products (818.94, 342.03, and 20.10 for snuff, cigarette and dried tobacco leaves, respectively). The cumulative non-carcinogenic health risk (HI) of an active snuff user due to exposure to potentially toxic elements is more than double that of cigarettes. This indicates a higher risk for occurrence of non-carcinogenic diseases in snuff users than in cigarette smokers. Though the cumulative non-carcinogenic risk of dried tobacco leaves is less than a cigarette in this study, the addition of ash has the potential to increase the risks they pose and also the pH (leading to the increase in % freebase nicotine, nicotine delivery capability, and subsequently addiction potential). As such, the non-carcinogenic health risks associated with dried tobacco leaves should not be overlooked. Therefore, snuff and dried tobacco leaves are not healthy alternatives for overcoming smoking addiction. They contain unacceptable levels of potentially toxic elements and also have higher % free nicotine delivery capabilities, leading to greater tobacco dependence and consequent health risks. The popularity of smokeless tobacco products among the youth supports the need for intensified policy action to control its use. In line with the recently adopted World Health Organization international health treaty—the Framework Convention for Tobacco Control—it is recommended that manufacturers of smokeless tobacco, specifically locally produced snuff, be mandated to report to the authorities and visibly disclose on the package labelling, the manufacturer, pH and freebase nicotine levels so that consumers can make better-informed health choices. Also, foreign and smuggled cigarette products in the country must be stamped out by the relevant authorities to safeguard the health of the population. In light of the present results. further research on smokeless tobacco products focusing more on the carcinogenic nitrosamines and other identified mutagens is recommended. ,
         Data is immediately available upon request from the authors. ,
         WHO, “Tobacco: leading cause of death, illness and impoverishment,” 2023. https://www.who.int/news-room/fact-sheets/detail/tobacco#:~:text=The%20tobacco%20epidemic%20is%20one,-hand%20smoke%20(4). Accessed 17 Nov 2023. ,
         Owusu-Dabo E, Lewis S, McNeill A, Gilmore A, Britton J. Smoking uptake and prevalence in Ghana. Tob Control. 2009;18(5):365–70. https://doi.org/10.1136/tc.2009.030635. Article      CAS      PubMed                           Google Scholar ,
         Nketiah-Amponsah E, Afful-Mensah G, Ampaw S. Determinants of cigarette smoking and smoking intensity among adult males in Ghana. BMC Public Health. 2018. https://doi.org/10.1186/s12889-018-5872-0. Article      PubMed      PubMed Central                           Google Scholar ,
         Dahlawi S, et al. Assessment of different heavy metals in cigarette filler and ash from multiple brands retailed in Saudi Arabia. J King Saud Univ Sci. 2021;33(6): 101521. https://doi.org/10.1016/j.jksus.2021.101521. Article                           Google Scholar ,
         Kyei-Gyamfi S, Kyei-Arthur F. Assessment of prevalence, predictors, reasons and regulations of substance smoking among children in Ghana. BMC Public Health. 2023;23(1):1–11. https://doi.org/10.1186/S12889-023-17187-1/TABLES/5. Article                           Google Scholar ,
         Robson D, McNeill A. Tobacco use disorders, semin. Addict. Psychiatry; Cambridge Univ. Press, 2021. https://books.google.com/books?hl=en&lr=&id=iyVAEAAAQBAJ&oi=fnd&pg=PA207&dq=these+additives+in+tobacco+are+moisturizers%3B+to+prolong+shelf+life,+sugars%3B+to+enable+the+smoke+to+be+more+easily+inhaled,+and+flavorings+such+as+chocolate,+vanilla+and+mentho Accessed 12 Jan 2023 ,
         International agency for research on Cancer, personal habits and indoor combustions. IARC, 2012. https://publications.iarc.fr/Book-And-Report-Series/Iarc-Monographs-On-The-Identification-Of-Carcinogenic-Hazards-To-HumansAccessed 06 Apr 2024. ,
         Rodgman A, Perfetti TA. “The chemical components identified in tobacco and tobacco smoke prior to 1954: a chronology of classical chemistry”, Beitrage zur Tab. Int Contrib to Tob Res. 2009;23(5):277–333. https://doi.org/10.2478/cttr-2013-0866. Article      CAS                           Google Scholar ,
         Brody AL, et al. Cigarette smoking saturates brain α4β2 nicotinic acetylcholine receptors. Arch Gen Psychiatry. 2006;63(8):907–15. https://doi.org/10.1001/archpsyc.63.8.907. Article      CAS      PubMed      PubMed Central                           Google Scholar ,
         Funck-Brentano C, et al. Effects of type of smoking (pipe, cigars or cigarettes) on biological indices of tobacco exposure and toxicity. Lung Cancer. 2006;54(1):11–8. https://doi.org/10.1016/j.lungcan.2006.06.016. Article      PubMed                           Google Scholar ,
         Addo MA, Gbadago JK, Affum HA, Adom T, Ahmed K, Okley GM. “Mineral profile of Ghanaian dried tobacco leaves and local snuff: a comparative study Mineral profile of Ghanaian dried tobacco leaves and local snuff: a comparative study”, no. J Radioanalyt Nucl Chem. 2019. https://doi.org/10.1007/s10967-007-7054-x. Article                           Google Scholar ,
         Mustpaha Al-Kabir T. The use of smokeless tobacco and its health implication among residents in the tamale metropolis. 2019. www.udsspace.uds.edu.gh. Accessed 29 Dec 2022. ,
         Statistical service of Ghana, “Ghana 2021 population and housing census. General report,” 2021. https://statsghana.gov.gh/gssmain/fileUpload/pressrelease/2021%20PHC%20General%20Report%20Vol%203A_Population%20of%20Regions%20and%20Districts_181121.pdf Accessed 2 Aug 2022 ,
         E. M. A. Composite budget, “Programme based budget estimates,” Republic of Ghana 2021. https://eur-lex.europa.eu/legal-content/PT/TXT/PDF/?uri=CELEX:32016R0679&from=PT%0Ahttp://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:52012PC0011:pt:NOT. Accessed 5 July 2022 ,
         Coresta, “Coresta Guide N ° 11 Technical guide for sample handling of smokeless tobacco and smokeless tobacco products tobacco and tobacco product analytes. 2020. https://www.coresta.org/ Accessed 10 Oct 2022 ,
         Coresta. Relative to Tobacco Tobacco and Tobacco Products Analytes CORESTA Recommended Method No. 72 determination of tobacco-specific nitrosamines in tobacco and tobacco products by LC-MS/MS,” no. 72, 2021. https://www.coresta.org/ Accessed 10 Oct 2022 ,
         Stanfill S, Tran H, Tyx R, Fernandez C. Characterization of total and unprotonated (free) nicotine content of nicotine pouch products. Nicotine Tob. Res. 2021. https://academic.oup.com/ntr/article-abstract/23/9/1590/6285126 Accessed 12 Jul 2022 ,
         USEPA, “SW-846 Test Method 6200: Field portable X-ray fluorescence spectrometry for the determination of elemental concentrations in soil and sediment. 2007. https://www.epa.gov/hw-sw846/sw-846-test-method-6200-field-portable-x-ray-fluorescence-spectrometry-determination Accessed 12 Nov 2023. ,
         Darko G, Boakye O, Asantewaa M, Gyamfi O, Ansah E, Acheampong A. Human health risk and bioaccessibility of toxic metals in topsoils from Gbani mining community in Ghana. J Heal Pollut. 2019. https://doi.org/10.5696/2156-9614-9.22.190602. Article                           Google Scholar ,
         USEPA, “Risk Assessment Guidance for Superfund Volume 1 Human Health Evaluation Manual (Part F, Supplemental Guidance for Inhalation Risk Assessment). United States Environmental Protection Agency, Office of Superfund Remediation and Technology Innovation, Washin,” 2009. https://nepis.epa.gov/Exe/ZyNET.exe/P1002UOM.txt?ZyActionD=ZyDocument&Client=EPA&Index=2016 Thru 2020%7C1991 Thru 1994%7C2011 Thru 2015%7C1986 Thru 1990%7C2006 Thru 2010%7C1981 Thru 1985%7C2000 Thru 2005%7C1976 Thru 1980%7C1995 Thru 1999%7CPrior to 1976&D Accessed 20 Jul 2022. ,
         Behera SN, Xian H, Balasubramanian R. Human health risk associated with exposure to toxic elements in mainstream and sidestream cigarette smoke Science of the Total Environment Human health risk associated with exposure to toxic elements in mainstream and sidestream cigarette smoke. Sci Total Environ. 2013;472(2020):947–56. https://doi.org/10.1016/j.scitotenv.2013.11.063. Article      CAS      PubMed                           Google Scholar ,
         USEPA: Risk assessment guidance for superfund-Google Scholar.” https://scholar.google.com/scholar_lookup?title=Risk%20Assessment%20Guidance%20for%20Superfund%20Volume%201%20Human%20Health%20Evaluation%20Manual%20(Part%20a).%20Interim%20Final&author=USEPA&publication_year=1989. Accessed 29 Dec 2022. ,
         Marano KM, Liu C, Fuller W, Gentry PR. Quantitative risk assessment of tobacco products: a potentially useful component of substantial equivalence evaluations. Regul Toxicol Pharmacol. 2018;95:371–84. https://doi.org/10.1016/j.yrtph.2018.03.026. Article      CAS      PubMed                           Google Scholar ,
         Herag fact sheet. Herag Assessment of Occupational Inhalation Exposure and Systemic Inhalation Absorption. 2007. http://www.icmm.com Accessed 10 July 2022 ,
         US Environmental Protection Agency, “Exposure Factors Handbook: 2011 Edition,” U.S. Environ. Prot. Agency, vol. EPA/600/R-, EPA/600/R-090/052F. 2011: 1–1466, ,
         USFDA. Guidance for industry and FDA staff section 905 ( j ) reports : demonstrating substantial equivalence for tobacco products. 2014. https://www.fda.gov/media/79702/download Accessed 20 July 2022 ,
         USEPA. Office of solid waste and emergency response directive 9200.1–120. Memorandum, human health evaluation manual. 2014. https://www.epa.gov/sites/default/files/2015-11/documents/oswer_directive_9200.1-120_exposurefactors_corrected2.pdf Accessed 29 Dec 2022. ,
         USFDA. Tobacco product standard for n-nitrosonornicotine level in finished smokeless tobacco products. Docket No. FDA-2016-N-2527, 2017. https://www.fda.gov/about-fda/economic-impact-analyses-fda-regulations/tobacco-product-standard-n-nitrosonornicotine-level-finished-smokeless-tobacco-products-proposed Accessed 20 Jul 2022. ,
         USEPA. Integrated risk information system (Online Database of Toxicity Values). United States environmental protection agency. 2022. https://www.epa.gov/iris/basic-information-about-integrated-risk-information-system Accessed July 20, 2022 ,
         Agency for toxic substances and disease registry; toxicological profile for molybdenum. 2020. https://pubmed.ncbi.nlm.nih.gov/37040459/. Accessed 1 July 2023 ,
         TCEQ. TCEQ Toxicity factors and protection of human health–texas commission on environmental quality– www.tceq.texas.gov,” 2023. https://www.tceq.texas.gov/toxicology/faqs/tox Accessed 07 Feb 2023. ,
         ATSDR. Agency for toxic substances and disease registry minimal risk levels (MRLs).,” 2024. https://wwwn.cdc.gov/TSP/index.aspx Accessed 03 Apr 2024. ,
         Dodmane PR, Wesselkamper SC. Provisional peer-reviewed toxicity values for rubidium compounds; health, superfund technical, risk agency, U S Environmental Protection,” 2016. https://nepis.epa.gov/Exe/ZyNET.exe/P1012EFT.TXT?ZyActionD=ZyDocument&Client=EPA&Index=2016+Thru+2020&Docs=&Query=&Time=&EndTime=&SearchMethod=1&TocRestrict=n&Toc=&TocEntry=&QField=&QFieldYear=&QFieldMonth=&QFieldDay=&IntQFieldOp=0&ExtQFieldOp=0&XmlQuery=&File=D%3A%5Czyfiles%5CIndex%20Data%5C16thru20%5CTxt%5C00000024%5CP1012EFT.txt&User=ANONYMOUS&Password=anonymous&SortMethod=h%7C-&MaximumDocuments=1&FuzzyDegree=0&ImageQuality=r75g8/r75g8/x150y150g16/i425&Display=hpfr&DefSeekPage=x&SearchBack=ZyActionL&Back=ZyActionS&BackDesc=Results%20page&MaximumPages=1&ZyEntry=1&SeekPage=x&ZyPURL) Accessed 22 June 2022 ,
         Lewis J. Codex nutrient reference values. Rome. FAO and WHO. 2019. https://doi.org/10.1016/B978-0-12-818460-8.00015-0 ,
         Taylor AA, Tsuji JS, McArdle ME, Adams WJ, Goodfellow WL Jr. Recommended reference values for risk assessment of oral exposure to copper. Risk Anal. 2022. https://doi.org/10.1111/risa.13906. Article      PubMed                           Google Scholar ,
         WHO. Children and noise–Children ’ s health and the environment. World Heal. Organ., 2009: 50. https://pubmed.ncbi.nlm.nih.gov/20942227/ Accessed 17 Nov 2022 ,
         USEPA, “Provisional Peer Reviewed Toxicity Values for Iron and Compounds,” 2006. https://cfpub.epa.gov/ncea/pprtv/documents/IronandCompounds.pdf Accessed 20 July 2022 ,
         Roberts SM, James RC, Williams PL. Principles of toxicology: environmental and industrial applications: 9781119635178: medicine & health science books @ Amazon.com,” 2022. https://www.amazon.com/Principles-Toxicology-Environmental-Industrial-Applications/dp/1119635179 Accessed 03 Apr 2024. ,
         Esai USD, Arbison RADH. Hamilton & hardy’s industrial toxicology, International Encyclopedia of Public Health, no. 2nd edition. 2015. https://www.researchgate.net/publication/303783481_Hamilton_Hardy's_Industrial_Toxicology Accessed 1 Dec 2022 ,
         Jones K, Morton J, Smith I, Jurkschat K, Harding AH, Evans G. Human in vivo and in vitro studies on gastrointestinal absorption of titanium dioxide nanoparticles. Toxicol Lett. 2015;233(2):95–101. https://doi.org/10.1016/j.toxlet.2014.12.005. Article      CAS      PubMed                           Google Scholar ,
         US EPA. Provisional Peer-Reviewed Toxicity Values for Soluble Zirconium Compounds (Various CASRNs). 2015. https://cfpub.epa.gov/ncea/pprtv/documents/Zirconium.pdf ,
         RAIS. The Risk Assessment Information System. University of Tennessee, 2022. https://rais.ornl.gov/ Accessed 27 June 2022 ,
         OSHA. Permissible exposure limits–OSHA annotated table Z-1|occupational safety and health administration,” 2023. https://www.osha.gov/annotated-pels/table-z-1 Accessed 07 Jan 2023. ,
         Lawler TS, Stanfill SB, Zhang L, Ashley DL, Clifford H, Branch V. Chemical characterization of domestic oral tobacco products: Total nicotine, pH, unprotonated nicotine and tobacco-specific N-nitrosamines. Food Chem Toxicol. 2013;1(770):380–6. https://doi.org/10.1016/j.fct.2013.03.011.Chemical. Article                           Google Scholar ,
         Mahmood T, Zaman M. Comparative assessment of total nicotine content of the cigarette brands Available in Peshawar, Pakistan. Pakistan J Chest Med. 2010: 16(3). http://www.pjcm.net/index.php/pjcm/article/view/142 Accessed 20 May 2023 ,
         Lawler TS, Duncan BW, Watson CH. Surveillance of nicotine and pH in cigarette and cigar filler HHS public access author manuscript. Tob Regul Sci. 2017;3(1):101–16. https://doi.org/10.18001/TRS.3.2(Suppl1).11. Article      PubMed      PubMed Central                           Google Scholar ,
         Hegde V, Nanukuttan A. Comparison of nicotine concentration and pH of commercially available smokeless tobacco products. J Oral Res Rev. 2017;9(1):21. https://doi.org/10.4103/JORR.JORR_39_16. Article                           Google Scholar ,
         National Cancer Institute and Centers for Disease Control and Prevention, Smokeless tobacco and public health: a global perspective | division of cancer control and population sciences (DCCPS). 2014. https://cancercontrol.cancer.gov/brp/tcrb/smokeless-tobacco. Accessed 20 May 2023. ,
         Pappas RS. Toxic elements in tobacco and in cigarette smoke: Inflammation and sensitization. Metallomics. 2011;3(11):1181–98. https://doi.org/10.1039/c1mt00066g. Article      CAS      PubMed                           Google Scholar ,
         Essa MM et al., Brain health benefits of Moringa oleifera. Food Brain Heal. 2014; 2005: 113–118. https://scholar.google.com/scholar?hl=en&as_sdt=0%2C5&q=Essa%2C+M.+M.%2C+Subash%2C+S.%2C+Parvathy%2C+S.%2C+Meera%2C+A.%2C+Guillemin%2C+G.+J.%2C+Memon%2C+M.+A.%2C+%26+Manivasagam%2C+T.+%282014%29.+Brain+health+benefits+of+Moringa+oleifera.+Food+and+Brain+Health%2C+2005%2C+113%E2%80%93118&btnG= Accessed 20 May 2023 ,
         Alaaeldin A. Hamza, “Ameliorative effects of Moringa oleifera Lam seed extract on liver fibrosis in rats.” Food Chem Toxicol Elsevier. 2010. https://doi.org/10.1016/j.fct.2009.10.022. Article                           Google Scholar ,
         Ayo-Yusuf OA, Swart TJP, Pickworth WB. Nicotine delivery capabilities of smokeless tobacco products and implications for control of tobacco dependence in South Africa. Tob Control. 2004. https://doi.org/10.1136/tc.2003.006601. Article      PubMed      PubMed Central                           Google Scholar ,
         Benowitz NL, Hukkanen J, Peyton JI. Nicotine psychopharmacology. J Psychopharmacol. 2009;6(4):545–6. https://doi.org/10.1177/026988119200600416. Article                           Google Scholar ,
         Office of Health Improvement and Disparities, Updated discussion paper on the bioavailability of nicotine and other ingredients from the use of oral nicotine pouches and assessment of risk to users. 2021. https://cot.food.gov.uk/Updated%20discussion%20paper%20on%20the%20bioavailability%20of%20nicotine%20and%20other%20ingredients%20from%20the%20use%20of%20oral%20nicotine%20pouches%20and%20assessment%20of%20risk%20to%20users Accessed 9 March 2023 ,
         Beljan JR, Bertozzi S, Bohigian GM. Health effects of smokeless tobacco. J Am Med Assoc. 2008;255(8):1038–44. https://doi.org/10.1001/jama.255.8.1038. Article                           Google Scholar ,
         Piano MR, et al. Impact of smokeless tobacco products on cardiovascular disease: Implications for policy, prevention, and treatment: a policy statement from the American Heart Association. Circulation. 2010;122(15):1520–44. https://doi.org/10.1161/CIR.0b013e3181f432c3. Article      PubMed                           Google Scholar ,
         Ghosh S, Sharma A, Talukder G. Zirconium-an abnormal trace element in biology. Biol Trace Elem Res. 1992;35(3):247–71. https://doi.org/10.1007/BF02783770. Article      CAS      PubMed                           Google Scholar ,
         Boice JD, Held KD, Shore RE. Radiation epidemiology and health effects following low-level radiation exposure. J Radiol Prot. 2019;39(4):S14. https://doi.org/10.1088/1361-6498/AB2F3D. Article      CAS      PubMed                           Google Scholar ,
         Zinc; Public Health Statement: ATSDR, Agency for Toxic Substances and Disease Registry, 2014. https://wwwn.cdc.gov/TSP/PHS/PHS.aspx?phsid=300&toxid=54 Accessed 09 Jan 2023. ,
         Charles R, Campbell J. Speciation of metals and metalloids in tobacco and tobacco smoke: implications for health and regulations speciation of metals and metalloids in tobacco and tobacco smoke: implications for health and regulation. http://research-repository.st-andrews.ac.uk/ Accessed 29 Dec 2022. ,
         Kiersma ME. National institute for occupational safety and health. Encycl Toxicol Third Ed. 2014. https://doi.org/10.1016/B978-0-12-386454-3.00340-7. Article                           Google Scholar ,
         Amuah EEY, Fei-Baffoe B, Kazapoe RW. Emerging potentially toxic elements (strontium and vanadium) in Ghana’s pedological studies: Understanding the levels, distributions and potential health implications: a preliminary review. Environ Challenges. 2021;100235:5. https://doi.org/10.1016/j.envc.2021.100235. Article      CAS                           Google Scholar ,
         Department of Chemistry Education, Akenten Appiah-Menka University of Skills Training and Entrepreneurial Development, Asante Mampong, Ghana Charles Osei-Owusu, Opoku Gyamfi, Edward Ankapong, Kofi Sarpong & Emmanuel Dartey ,
         Department of Biological Sciences Education, Akenten Appiah-Menka University of Skills Training and Entrepreneurial Development, Asante Mampong, Ghana Victor Agyei, Kofi Agyapong Addo & Papa Kofi Amissah-Reynolds ,
         Department of Public Health, Akenten Appiah-Menka University of Skills Training and Entrepreneurial Development, Asante Mampong, Ghana Nana Yaa Awua-Boateng ,
         Department of Environmental Health and Sanitation Education, Akenten Appiah-Menka University of Skills Training and Entrepreneurial Development, Asante Mampong, Ghana Collins Kuffour ,
         Department of Chemistry, Kwame Nkrumah University of Science and Technology, Kumasi, Ghana Eugene Ansah & Godfred Darko ,
         Department of Agricultural and Biosystems Engineering, Kwame Nkrumah University of Science and Technology, Kumasi, Ghana Enoch Bessah ,
         School of Environment and Sustainability, Royal Roads University, Victoria, Canada Matt Dodd ,
         You can also search for this author inPubMed Google Scholar ,
         COO, OG, GD, EA and KS conceived and wrote the main manuscript, VA, KAA, NYAB, CK, PKAR did data curation, EA, EB, ED, MD and GD edited manuscript. All authors reviewed the manuscript. ,
         Correspondence to                 Opoku Gyamfi or Kofi Sarpong. ,
         The authors declare no competing interests. ,
         Springer Nature remains neutral with regard to jurisdictional claims in published maps and institutional affiliations. ,
         Open Access  This article is licensed under a Creative Commons Attribution-NonCommercial-NoDerivatives 4.0 International License, which permits any non-commercial use, sharing, distribution and reproduction in any medium or format, as long as you give appropriate credit to the original author(s) and the source, provide a link to the Creative Commons licence, and indicate if you modified the licensed material. You do not have permission under this licence to share adapted material derived from this article or parts of it. The images or other third party material in this article are included in the article’s Creative Commons licence, unless indicated otherwise in a credit line to the material. If material is not included in the article’s Creative Commons licence and your intended use is not permitted by statutory regulation or exceeds the permitted use, you will need to obtain permission directly from the copyright holder. To view a copy of this licence, visit http://creativecommons.org/licenses/by-nc-nd/4.0/. ,
         Reprints and permissions ,
         Osei-Owusu, C., Gyamfi, O., Ankapong, E. et al. Assessment of Nicotine delivery capabilities and evaluation of human health risk of metals associated with selected tobacco products.                     Discov Toxicol 1, 5 (2024). https://doi.org/10.1007/s44339-024-00005-7 Download citation ,
         Received: 16 April 2024 ,
         Accepted: 21 August 2024 ,
         Published: 02 September 2024 ,
         Anyone you share the following link with will be able to read this content: ,
         Sorry, a shareable link is not currently available for this article. ,
         Provided by the Springer Nature SharedIt content-sharing initiative ,
         GO8 Consortium Australia (3000134752)  - JISC Journal Usage Statistics Portal (JUSP) (3001139967)  - Council of Australian University Librarians Inc.\  (3902487311)  - Monash University (2000017621)  - CAUL/GO8 Consortium (3001018290) ,
         © 2025 Springer Nature ",
    "is_causal": true
  },
  {
    "claim": "smoke cause cancer.",
    "document": " There are no significant deposits of cadmium-containing ores and the metal is obtained as a byproduct of the mining, smelting and refining of zinc, lead or copper ores with which it is geologically associated. Cadmium was used as a corrosion-resistant plating on steel, and cadmium compounds produce red, orange and yellow pigments to color glass and to stabilize plastic; in the past it was a fairly common component of brazing and soldering alloys. Its environmental toxicity has led to it being phased out of many materials; nickel-cadmium batteries, for example, have been largely replaced by lithium-ion and nickel-metal hydride equivalents. One of the few novel uses of cadmium is in the manufacture of thin-film, cadmium telluride solar panels. A significant route of exposure to cadmium fume is through the smelting and refining of non-ferrous metals (notably zinc, lead, and copper) and in the recycling of cadmium-containing materials. ,
         High exposures to cadmium fume can induce an acute, toxic pneumonitis, which may be lethal (Patwardhan and Finckh, 1976); because cadmium oxide is insoluble, its adverse effects may have a latency of several hours. Lower, more chronic exposures give rise to pan- and centri-acinar emphysema. The strongest evidence for this derives from a cohort study of men who worked in a copper-cadmium alloy plant in the United Kingdom, in whom deficits in transfer factor increased linearly with estimates of cumulative exposure to cadmium fume (Davison et al., 1988). The mechanism for this effect is unknown but cadmium contamination of tobacco may explain some of the deleterious effects of cigarette smoking (Ganguly et al., 2018). Cadmium and its compounds are an established lung carcinogen (Box 1) although the evidence base is weaker than for some of the other heavy metals. ,
         The main target organ of cadmium toxicity is the kidney; urinary levels increase with age and reflect total body burden. In contrast, levels in blood are an indicator of recent exposure only. The half-life of the metal may be as long as 30 years; it accumulates not only in the kidneys but also in the liver, and in both organs its concentrations may be measured through neutron activation or X-ray fluorescence. ,
         The metal was discovered in 1817 by Germans (Stromeyer and Hermann) as an impurity in zinc carbonate [3]. The possibility to use it as yellow pigment was recognized already in the 1840s but the lack of larger amounts limited this application of the metal. At the beginning of 20th century, cadmium iodide was used as a medication to treat enlarged joints and other disorders [121]. Industrial scale production of the metal started in the 1930s and 1940s, the major use was the coating of iron and steel to prevent corrosion [121]. Already in the 1970s and 1980s the use of cadmium in applications such as pigments, coatings, stabilizers and alloys declined due to environmental and health regulations [121]. ,
         Occupational exposures and the use of cadmium compounds are comprehensively described in IARC Monographs Volumes 58 and 100C [2,18]. The annual world production of the metal is in the range of 22,000 tons [3]. Major uses are coating and plating (cadmium chloride, cadmium phosphate) and for the production of batteries (cadmium oxide) and pigments (cadmium sulfate, cadmium sulfide). Furthermore, the metal itself is used for alloys. Cadmium oxide as well as cadmium stearate are used for polyvinylchloride production [2,3]. About 50% of the annual production is used in industrialized countries for nickel-cadmium batteries, other major uses are the production of pigments and plastics (20% and 10% of the overall production, respectively) [2,18]. Occupational exposures occur not only in production and refining facilities (smelters) where workers are exposed to cadmium oxide and sulfide dusts but also in a number of industries. In battery factories, workers inhale various (undefined) cadmium compounds; furthermore, exposures take place in workers of cadmium-copper and cadmium-silver alloy producing factories, polyvinyl chloride producing factories, pigment manufacturers and small companies which produce metal frames [2,18]. The main source of non-occupational exposures occurs in the general population via consumption of food. In non-smoking subjects about 75–80% of the daily metal intake are caused by consumption of vegetables and cereals [122]. Since cadmium uptake via the gastrointestinal tract from foods is much less efficient than from water and air and the concentrations in foodstuffs are in general low, the contamination of nutrients does not lead to general problems. However, in certain areas of Asia, high concentrations of the metal were found in rice which was grown in polluted areas. For example, consumption of 500 μg/person per day was reported from some locations in Japan while the average uptake in non-polluted areas in this country is between 10 and 50 μg/p/d [2,18]. The uptake values via the diet which were measured in Germany are below 0.2 μg/p/d [122]. A spectacular poisoning caused by consumption of cadmium containing foods happened in the prefecture Toyama in Japan. It was caused by mining activities and the first cases of the “Itai–itai” disease which is characterized by severe pain in spines and joints happened already in 1912. In the 1940s and 1950s it became clear that the cause of the disease was the release of cadmium in the environment and the pollution of water which led to increased levels of the metal in rice and fish [123]. Another relevant source of exposure is cigarette smoke. The cadmium content per cigarette is 1–2 μg and the levels of the metal in the blood of smokers are in Europe 3–4 times higher as in non-smokers [122]. ,
         The mechanisms of cadmium-induced genomic instability are reviewed in a recent article by Filipic [124]. A variety of different mechanisms of action has been identified so far. Fig. 7 gives a schematic overview on the different pathways. ,
         Fig. 7. Mechanisms by which cadmium species cause damage of the genetic material. Abbreviations: BER, base excision repair; NER, nucleotide excision repair; MMR, DNA mismatch repair; ?, questionable data; GSH, glutathione; ROS, reactive oxygen species. ,
         There is some evidence that bivalent cadmium [Cd(II)] binds directly to DNA. However, these effects were moderate and evidence for them is at present restricted to experiments with isolated DNA [125,126]. A characteristic property of cadmium compounds which is probably more relevant for its genotoxic activity is the formation of oxygen radicals [127]. Although cadmium itself does not participate in the Fenton reaction, it was shown to induce oxidative stress in in vitro models and also in animal experiments [128]. In exposed cells and tissues, reduced activity of antioxidant enzymes and of the intracellular glutathione contents was observed. Furthermore, it was also postulated that cadmium causes release of iron from biological membranes, leading to increased concentrations of these ions, which can participate in ROS production [129,130]. Such effects were also seen in animal experiments, i. e. treatment of rats led to elevated iron levels in the testes. The assumption that release of ROS by the metal causes indeed damage of the genetic material is corroborated by findings which showed that cadmium leads to formation of 8OHdG in cultured mammalian cell lines [131], but it is not known at present if such effects take place in exposed humans. Another relevant mechanism which may lead to genetic instability are interactions with DNA repair processes [6,132]. Current experimental evidence indicates that the metal interferes with all major repair pathways. Three modes of action seem to play a role, namely binding to cysteins in zinc-finger domains of enzyme-proteins which leads to conformational alterations and finally to impairment of the functions of these enzymes (for details see [124]) as well as interactions with cell cycle control mechanisms. The interactions with a variety of DNA repair mechanisms including base excision repair (BER), nucleotide excision repair (NER), mismatch repair (MMR) and other pathways are described in detail in the survey of Filipic [124]. Apart from direct effects also inhibition of cell cycle arrest in damaged cells, which was seen in a number of investigations, may play a role [133,134]. Notably, such effects were not seen in all experimental models, in some of them even induction of cell division was reported and it is unclear at present if this mode of action occurs under realistic exposure conditions in humans. Also evidence for downregulation of the tumor suppressor protein p53 which leads to reduction of the “repair phase” is restricted to a few models [135]. In this context it is notable that inhibition as well as induction of apoptosis (which is controlled by p53) was found in in vitro experiments with cultured mammalian cells [133,136,137]. All these processes may cause an increase of the extent of DNA damage when cells or organisms are exposed to genotoxins. Indeed, it was already known since the early 1990s that exposure of different mutagen-exposed mammalian cells with cadmium leads to increased rates of mutations (see for example [6,138]). However, the main question is still if these effects are relevant for humans. In this context it is notable that Hengstler et al. [132] published in 2003 an interesting paper in which they developed mathematical models to analyze the interactions of different metals (lead, cadmium and cobalt) in occupationally exposed individuals. They found that inhalative exposure to cadmium (3.8 μg/m3) in individuals who are also exposed to lead (50 μg/m3), causes a 5-fold increase of DNA single strand breaks in mononucleated blood cells. This effect correlated inversely with the repair of 8-oxoguanine. These latter results indicate that co-exposure to cadmium leads to increased DNA damage in mutagen exposed populations. However, it is likely that these effects depend strongly on the specific exposure situations and it is difficult to assess their consequences in general. ,
         The vast majority of investigations which aimed to evaluate the mechanisms by which cadmium causes genetic damage were conducted under conditions which exceeded the blood concentrations in occupationally exposed humans by several orders of magnitude. This is true for studies which concerned interactions with DNA repair enzymes, inhibition of the cell cycle and apoptosis and also for investigations which focused on epigenetic effects. For example, the lowest dose which was found effective in DNA nucleotide excision repair studies was 0.5 μM (56.2 μg/L) [5,139,140] which is still several-fold higher as the levels to which workers were exposed in biomonitoring studies (see Table 3). In this context, it is also notable that the biological exposure index for the metal in blood of exposed individuals which was defined by the American Conference of Governmental Industrial Hygienists (ACGIH), was initially 10 μg/L [2] and in 1999 it was reduced to 5 μg/L [141]. The maximal allowed levels of cadmium in workers in blood of workers is in Sweden set at 16.5 μg/L [2]. ,
         Table 3. Results of CBMN assay in lymphocytes of subjects occupationally exposed to cadmium.a ,
         Finally, it is notable that also epigenetic effects may affect the stability of the genetic material. In several investigations with mammalian cell lines, reduction of DNA-methylation by cadmium was found and as a consequence, decreased transcriptional activity was detected in most of the models [142–144]. However, these effects depended strongly on the treatment conditions and it is not known at present if genes which are directly involved in maintenance of DNA stability are affected. ,
         The findings which were obtained in CB-MN test in lymphocytes from individuals who were exposed to cadmium are summarized in Table 3 and Fig. 3. It can be seen, that only 5 investigations have been published so far. The results are strongly controversial, i. e. only in two, a significant increase of the MN levels was detected [100,145] while three studies yielded negative findings [103,109,146]. Two studies that gave opposite results reached high TQS; one of them was conducted with battery workers in Poland [100] and the second with harbor workers in Germany [146]. The fact that the blood levels of the metal of the participants of the former study was more than 5-fold higher than in the latter, provides a plausible explanation for the discrepancy of the results. Notably, also a Chinese trial [145] with high concentrations of cadmium in the urine led to positive results; but since no information on the blood levels is available and the cadmium concentrations in the urine were not related to creatinine levels, it is difficult to compare the results of this investigation with the other findings [109,146]. In a further Chinese study with recycling workers in which negative results were obtained, the blood levels of the metal were extremely low (only 1.3 μg/L) [103]; this is also true for a study which was performed in Italy [109]. However, in this latter investigation no absolute cadmium concentrations are indicated for the blood and the information on the exposure is based on the calculations of the ratios between the levels in exposed individuals and in corresponding controls. In the latter investigation by Forni [109] also the CA rates in metaphase cells were monitored in lymphocytes and in contrast to the results of the MN assays, a significant (2.6-fold) increase was detected. The authors explain the discrepancy between the results of MN and CA measurements as a consequence of a strong age effect on MN formation. ,
         The aforementioned Italian study [109] is the only CA investigation in which a clear positive result was obtained. In three older trials with much higher exposures consistently negative results were reported (for details see the IARC Monographs [2]). Two additional investigations do not allow to draw firm conclusions as the participants were exposed in parallel to lead (for details see the IARC Monographs [2]). All these studies were considered by the IARC experts as inadequate due to shortcomings of the experimental design [2]. Furthermore, results of CA studies which were obtained with Itai-itai patients (see above 7.1) are available. Also these findings are conflicting. In one of them a negative result was obtained [147] while another study reported a positive result [148]. Two other investigations deserve notion. The first was conducted with workers of a metal powder factory in Turkey [149]. The authors found significant induction of MN in mononucleated lymphocytes of these individuals. The second study by Hengstler et al. [132] is mentioned already above and was conducted with several groups of cadmium-exposed workers (e.g. individuals involved in the production of cadmium containing pigments, batteries, galvanization products and in the recycling of electric tools). The authors found a significant correlation between cadmium levels in the air and induction of DNA single strand breaks measured by the alkaline elution method (two-dimentional gel electrophoresis) [132]. All participants were exposed additionally to other metals (in particular chromium and lead). The authors found clear evidence for multiplicative effects caused by co-exposure to cadmium. Furthermore, they hypothesized that this phenomenon is caused by inhibition of DNA repair which was additionally monitored [132]. ,
         Most investigations were conducted with cadmium chloride and cadmium sulfate. The results are summarized in two IARC Monographs [2,18], other findings are discussed in an older review of Degraeve from 1981 [150]. Gene mutation experiments with bacterial indicator strains yielded consistently negative results while positive findings were obtained in CA experiments with different mammalian cell lines; also in MN studies with human fibroblasts a positive effect was detected [2,18]. The data from in vivo CA and MN studies with cadmium chloride which are listed in IARC monographs [2,18] are strongly controversial, i.e. in seven MN trials two positive and five negative findings were obtained. Furthermore, out of five CA investigations only three were positive. Also with cadmium sulfite and cadmium sulfate the results are conflicting and do not allow to draw firm conclusions. ,
         Several long term studies were carried out with laboratory rodents. Oral administration of various cadmium compounds did not lead to an increase of the tumor incidences in most investigations, whereas clear positive effects were observed after inhalative exposure in lungs of rats and mice [2,18]. These effects were seen with cadmium salts such as chloride, sulfate, sulfite and also with cadmium oxide containing fumes. Also in experiments with intramuscular and subcutaneous administration, positive findings were obtained with different cadmium compounds. Tumors occurred in these studies predominantly at the sites of administration and/or in the testes. It is also notable that an increase of the tumor yields was seen in a number of experiments in which cadmium chloride was given to rats or mice which were treated simultaneously with nitrosamines [2,18]. Hueff et al. [151] state that relevant knowledge gaps exist in regard to the effects caused by maternal exposures to the metal. Such data are of importance as it is known that cadmium penetrates the placenta and is also contained in breast milk. Furthermore, there is some evidence that the metal mimics estrogens [152,153]. The carcinogenic effects of cadmium in humans are discussed in a number of review articles [151,154,155]. A detailed description of individual epidemiological studies can be found in the aforementioned IARC Monographs [2,18] and in a paper by Verougstaete and coworkers [156]; another source of information is a publication of the US NTP Program [3]. Despite the fact that many studies have limitations, confounding factors (e. g. exposure to other metals, such as arsenic) and other shortcomings in the design, the evidence for increased lung cancer risks as a consequence of inhalative exposures at different work places is quite convincing. Notably, also indication for elevated lung tumor rates was found in individuals who lived in high exposure areas [157]. A positive association between cadmium exposure and prostate cancer was postulated already in 1976 by Lemen et al. [158]. However, the results of subsequent epidemiological studies were highly inconsistent and it was stated by Verougstraete et al. [159] that cohort studies did not confirm the initial finding. Sahmoun and coworkers [160] analyzed studies which appeared between 1996 and 2002 and found no convincing evidence for an overall effect. Furthermore, it is notable that cadmium may cause cancer in the kidneys. Several studies (reviewed by Schwarz et al. [161]) reported increased risks for renal cancers. In addition, there is also some evidence for higher incidences of breast cancer in cadmium-exposed women which may be due to estrogenic properties of the metal [153], but further investigations are needed to confirm this assumption. There is also limited evidence for induction of pancreatic cancer by cadmium. This association was found in a meta-analysis of three cohort studies [162] while no such effects were seen in other analyses [163]. ,
         Results of numerous human and animal studies showed that cadmium compounds cause cancer in a variety of organs. Based on these studies, IARC classified cadmium and cadmium compounds as “carcinogenic to humans” (group I) [2,18]. According to the US NTP, the metal and its compounds are classified as “known to be human carcinogens” [3]. Notably, the US EPA categorized cadmium only as “a probable or suspected” human carcinogen, indicating a lower level of concern [164]. In regard to the genotoxic properties of cadmium compounds, it is obvious that they cause damage at the chromosomal level under in vitro conditions and a number of mechanisms (oxidative damage, inhibition of DNA-repair processes) was identified, which provide a plausible mechanistic explanation for these effects. However, when we look at the results which were obtained in studies with rodents and humans, the situations is by far less clear, i. e. strongly controversial results were obtained in CA- and MN-experiments with bone marrow cells in studies with rodents and also when the same endpoints were analyzed in experiments with lymphocytes from exposed humans. As described above, consistently negative or questionable results were obtained in the majority of the studies. What are the reasons for these conflicting data? One explanation might be that the levels to which humans were exposed in occupational studies were not sufficiently high to cause clear positive effects. As mentioned above, pronounced induction of MN rates was seen only in one occupational trial with high exposure levels [100], while negative findings were obtained in other trials with low exposure scenarios [103,109,146]. At the same time, MN rates were increased significantly in persons living in cadmum-polluted area [145]. More data from high quality studies are required to support this assumption. In this context it is notable that Verougstraete et al. [156] analyzed the results of cytogenetic studies with cadmium exposed human populations in 2002. The authors state that no firm conclusions can be drawn as the data are highly conflicting; furthermore, they emphasize that the studies which are available have a number of methodological shortcomings (small sample size, selection bias, lack of adequate description of confounders such as alcohol consumption and smoking, design and statistics). Although these statements are primarily based on the evaluation of CA studies, they are also relevant for most CB-MN trials. A closer look into the molecular mechanisms by which cadmium species cause cancer shows that also mechanisms which are not directly related to genomic instability (inhibition of apoptosis and interaction with signaling pathways as well as epigenetic effects), may play important role. Furthermore, also interactions with DNA repair processes seem to be also relevant for humans. However, the overall extent of DNA damage will depend largely on co-exposure to genotoxins other than cadmium. This may explain the different results which were obtained in MN- and CA-studies in different occupational scenarios. Although it is quite clear that high doses of cadmium cause DNA damage in mammalian cells, it is unclear if induction of genomic instability of the metal accounts for its carcinogenic properties which were detected in human studies [156]. ,
         Cadmium (Cd): Chemical Abstracts Service (CAS) No. 7440-43-9; atomic weight, 112.4; atomic number, 48; density, 8.6 g/cm3; melting point, 320.9°C; boiling point, 765°C; crystalline form, hexagonal, silver-white malleable metal; oxidation state, +2. The naturally occurring isotopes are 106 (1.22%), 108 (0.88%), 110 (12.9%), 111 (12.75%), 112 (24.07%), 113 (12.6%), 114 (28.86%), and 116 (7.5%) (Weast, 1986). Among its many radioactive isotopes, Cd 109, 111, and 115m are used in experimental studies. Some common Cd compounds are cadmium acetate (CAS No. 543-90-8), cadmium sulfide (yellow pigment; CAS No. 1306-23-6), cadmium sulfoselenide, (CAS No. 1345-10-4), cadmium selenium sulfide (red pigment; CAS No. 12626-36-7), cadmium stearate (CAS No. 2223-93-0), cadmium oxide (CAS No. 1306-19-0), cadmium carbonate (CAS No. 513-78-0), cadmium sulfate (CAS No. 10124-36-4), cadmium chloride (CAS No. 10108-64-2), cadmium hydroxide (CAS No. 21041-95-2), and cadmium nitrate (CAS No. 10325-94-7). Of the many inorganic Cd compounds, several are quite soluble in water (e.g. cadmium acetate, cadmium chloride, and cadmium sulfate); cadmium oxide and sulfide are almost insoluble. Cadmium oxide and cadmium carbonate might, however, be soluble at gastric pH. Cadmium readily complexes with some organic compounds (e.g. thiocarbamates); this property provides the basis of several analytical methods. Although some synthetic organometallic Cd compounds are known, they are not found in the general environment because they decompose rapidly. ,
         Unlike lead and mercury, industrial exposure to cadmium is a recent phenomenon and involves fewer subjects.18 Zinc and lead ores invariably contain a significant proportion of cadmium; the processes of smelting and refining therefore produce dust and vapour laden with this metal. Electroplating, soldering, brazing and the disposal of industrial waste also generate cadium-rich vapour and dust. Acute exposure can be lethal, but the effects of chronic exposure are misleadingly deceptive, with severe, irreversible morbidity suddenly appearing after many years of apparent well-being. Other than occupationally, the sources of exposure to cadmium are food (shellfish, beef and pork kidney) and tobacco. Sufficient is absorbed for the metal to accumulate throughout life, with a body burden of 20–50 mg, mostly in the kidney, being reached. Following an environmental tragedy in Japan, where wastes from a cadmium mine contaminated drinking water and growing crops, a unique syndrome with bone pain and osteomalacia was observed in postmenopausal, parous women. Hypertension can be experimentally induced by prolonged administration of low levels of cadmium to rats and rabbits. There are some data that suggest hypertension and cadmium may be related in man, but this is far from resolved. ,
         The UK daily dietary intake is around 15–30 μg. Retention of ingested cadmium varies from 0.7% to 15.6% and is increased at low dietary concentrations of both cadmium and calcium. The proportion of cadmium absorbed is variable, but may be as high as 50%. Within industrial locations, absorption of up to 50 μg/day takes place. By contrast, less than 1 μg/day is absorbed by non-exposed subjects, although 20 cigarettes contribute a further 2–4 μg daily. After absorption, cadmium is transported within the plasma primarily to the liver. There it is complexed with metallothionein, an inducible protein with a molecular mass of 6000, containing a high proportion (30%) of cysteine residues. This complex is slowly redistributed to the renal cortex via glomerular filtration and tubular reabsorption. Cadmium levels in whole blood increase following exposure, and then recede as the metal is sequestered into the liver and kidney. Urinary excretion is no more than 18 nmol/day (unless renal damage has occurred), although there is a small increase with age. Combined biliary and urinary excretion is normally less than 10% of the retained cadmium. It follows from these very low rates of cadmium excretion, and from its accumulation in the kidney and liver, that overall removal rates are very slow. Few studies have been made in man but from the available data it is apparent that cadmium is virtually fixed within the kidney and only very slowly removed from the liver (half-lives of 17–33, and 7 years, respectively).19 ,
         Antagonistic interactions with certain essential elements are responsible for many of the biochemical effects of cadmium. Metals, especially zinc, can be displaced from enzymes, e.g. carbonic anhydrase. Competition for binding sites is the presumed mechanism here and also in the interference with the metabolism and storage of copper. There is evidence of similar competition between cadmium and both iron and calcium for intestinal transport.19 Cadmium also inhibits formation of 1,25–dihydroxycholecalciferol, thereby further interfering with calcium metabolism. Acute exposure to cadmium oxide vapour causes profound damage to the respiratory system. After a latent period of about 2 h there is painful tightness across the chest with dyspnoea, bronchitis and pneumonitis, irritation to the throat and severe, sometimes fatal, pulmonary oedema. Ingestion of cadmium compounds is followed within minutes by gastroenteritis—nausea, vomiting, salivation, diarrhoea, abdominal pain, weakness and headaches being induced. There are few fatalities, possibly because of the emetic effect of high oral cadmium intake. Chronic inhalation or ingestion eventually precipitates irreversible damage to the kidney, the lungs and possibly bone. Cadmium as the metallothionein complex is stored in the renal cortex. In this form it is apparently innocuous until what appears to be a critical cortical concentration of 200 μg/gwet weight is achieved. Capacity to store the complex further is overwhelmed and renal tubular damage is manifest with low molecular-weight proteinuria, glycosuria, phosphaturia and aminoaciduria. The increase in excretion of low molecular-weight proteins is one of the earliest signs of damage, and measurements of β2-microglobulin or retinol-binding globulin are used for the early detection of renal dysfunction. The effects on skeletal tissue are complicated. The osteomalacia of cadmium exposure is generally explained as secondary to the renal damage. Inhibition of intestinal absorption of calcium, either by a direct effect in the lumen or as a consequence of impaired vitamin D metabolism, will accentuate the calcium deficiency. While skeletal effects are extremely uncommon in cadmium workers, osteomalacia was a consistent feature in the itai itai disease in Japan. In this condition the bones became so fragile that considerable pain (itai itai literally means ‘ouch, ouch’) and fractures were caused by very light pressure. In addition to the osteomalacia, renal manifestations, iron-deficiency anaemia, chronic gastritis and enteropathy were observed. The aetiology of such strikingly severe osteomalacia involves more than just contamination of crops and water by cadmium. The victims were calcium depleted by child-bearing and inadequate diet; a low fat diet together with limited exposure to sunlight caused vitamin D deficiency. The conditions existed, therefore, with low dietary calcium and protein for enhancement of absorption of cadmium into a body ill-equipped to cope with the abuses inflicted. From various surveys the incidence of carcinoma among men chronically exposed to cadmium at work is reported to be from 0.93 to 8.1%. In 248 workers the incidence of carcinoma was not increased but four men with prostatic cancer were seen, which was considerably in excess of the expected 0.58 cases. Hypertension can be induced in rats and rabbits by long-term, low-level, cadmium feeding experiments designed to simulate normal human exposure. Paradoxically, chronic exposure to higher amounts of cadmium does not have this effect and hypertension is not a feature of occupational exposure or of the itai itai disease. ,
         Laboratory investigations are required if undue non-industrial exposure is suspected, to determine the level of exposure and to assess the body (or renal) burden of cadmium following long-term accumulation. Interpretation of blood and urinary levels depends on the frequency of exposure. Where a steady state of chronic, low-level exposure obtains, both the urine excretion and blood concentrations of cadmium correlate with body burden. With exposure such as to produce urinary levels of 10 nmol/mmol creatinine, there is considerable risk of renal tubular dysfunction. However, after a recent acute exposure a surge up to 50 nmol/mmol creatinine may be achieved without associated renal damage. The urinary cadmium is not then an index of body burden. Cadmium in blood reflects recent exposure and concentrations will fluctuate considerably. A major problem in occupational monitoring is early detection of renal tubular damage, before irreversible changes occur. Sensitive laboratory tests are the measurement of retinol-binding protein and β2-microglobulin. Excretion of these low molecular-weight proteins is correlated with the number of years of exposure. ,
         Ambient air usually has a low Cd concentration. Cigarette smoking contributes to the indoor air concentration of Cd (see Section 4.1.4). Cadmium in ambient air occurs in particulate form. The exact chemical form has seldom been reported, but it is probable that cadmium oxide is an important constituent. In the 1970s and 1980s, the annual average Cd content of the air in the larger cities of the United States, Europe, and Tokyo ranged from 2 to 50 ng/m3. In Stockholm, the weekly mean concentration of Cd is reported to be approximately 5 ng/m3, whereas that in rural areas is approximately 0.9 ng/m3 (reviewed by Nordberg and Nordberg, 2002). A review by WHO in the air quality criteria document indicates levels in Europe of 1-10 ng/m3 in urban areas and 0.1-0.5 ng/m3 in nonurban areas in the 1980s, with a downward trend since the 1970s (WHO, 2000). In remote areas, values 10-100 times lower have been reported (ATSDR, 1999; Duce et al., 1983; Elinder, 1985a). A yearly mean value of 0.88 ng/m3 was measured in Stockholm in 2003-2004. In this period, background values in rural areas of Sweden were 0.03-0.15 ng/m3. Higher weekly mean values of 200-600 ng/m3 have been recorded around certain Cd-emitting industries (ATSDR, 1999; Elinder, 1985a). Cadmium in the air can also be measured indirectly by analyzing the Cd content of mosses and leaves (Elinder, 1985a). In Sweden, Cd levels in moss samples have decreased substantially since the 1980s, particularly in urban areas and around point sources. Although Cd in moss reflects Cd deposition, it is not a direct indicator of human exposure (Hellstrom et al., 2004). ,
         Finely divided cadmium metal suspended in fowl serum injected into the thigh muscle of the rat gave rise to rhabdomyosarcoma and fibrosarcoma (Heath et al., 1962). Similar tumors followed the intramuscular and subcutaneous injection of cadmium sulfide and cadmium oxide suspensions (Kazantzis, 1963; Kazantzis and Hanbury, 1966). The tumors developed at the site of one of two subcutaneous injections of 25 mg cadmium sulfide or cadmium oxide suspended in physiological saline, or after a single intramuscular injection of 50 mg cadmium sulfide in saline, after an interval of 4 months following subcutaneous and 9 months following intramuscular injection. The tumors were metastasizing and pleomorphic, and the tumor yield was high. In their series with cadmium oxide, this tumor yield was comparable with the nickel sulfide-induced tumors described earlier. Subcutaneous and intramuscular injection of soluble cadmium chloride or sulfate, in addition to producing sarcomas at the injection site, also induced hyperplasia interpreted as interstitial cell tumors of the testis, even after a single dose (Gunn et al., 1963; Haddow et al., 1964; Reddy et al., 1973; Roe et al., 1964). However, interpretation of the specific role of cadmium in initiating these changes in the testis is difficult. The initial effect of cadmium is to induce necrosis in interstitial cells, probably through acting on the vascular supply to the testis (Parizek, 1957), and it is possible that the hyperplastic or possible neoplastic change is secondary to this. However, zinc protects against the action of cadmium on the testis (Parizek, 1957). Zinc acetate given as three subcutaneous injections inhibited the development of both interstitial cell tumors of the testis and local sarcomas in rats following the injection of cadmium chloride (Gunn et al., 1964). In a study in which cadmium sulfate was repeatedly given by subcutaneous injection or by stomach tube over a period of between 18 months and 2 years to rats and mice—in the latter by stomach tube only—no malignancy or other morphological change attributable to cadmium was seen in the prostate gland or in other systems. The dose range was based on exposure levels calculated to produce low molecular weight proteinuria in humans. However, only rats in the highest exposure group given cadmium sulfate parenterally had liver and kidney concentrations of the same order of magnitude as occupationally exposed workers (Levy et al., 1973). Striking results were obtained in an experiment by Takenaka et al. (1983), who continuously exposed inbred male rats to cadmium chloride aerosols at concentrations of 12.5, 25, and 50 μg/m3 for a period of 18 months followed by observation for 13 months. A dose-related incidence in lung cancers of varying histological types was seen, ranging from 15% in the low-exposure to 71% in the high-exposure groups (Takenaka et al., 1983). ,
         Cookies are used by this site.  Cookie Settings All content on this site: Copyright © 2025 or its licensors and contributors. All rights are reserved, including those for text and data mining, AI training, and similar technologies. For all open access content, the relevant licensing terms apply. ",
    "is_causal": false
  },
  {
    "claim": "Taking Vitamin C supplements prevents the common cold.",
    "document": "A comprehensive review by Cochrane, involving over 11,000 participants across numerous studies, concluded that routine Vitamin C supplementation does not reduce the incidence of the common cold in the general population. While some evidence suggests it might slightly shorten the duration of a cold, it does not act as a preventative measure against infection. The belief in its preventative power is largely anecdotal.",
    "is_causal": false
  },
  {
    "claim": "Sleep deprivation causes impaired cognitive function.",
    "document": "In a controlled laboratory experiment, participants were divided into two groups: one allowed to sleep 8 hours per night, and another restricted to 4 hours. After three days, the sleep-deprived group showed significant deficits in tasks measuring attention, memory, and decision-making compared to the well-rested group. EEG scans also revealed reduced activity in the prefrontal cortex for the sleep-deprived participants, providing a neurological basis for the observed impairments.",
    "is_causal": true
  },
  {
    "claim": "Listening to classical music makes infants more intelligent.",
    "document": "The 'Mozart effect' theory gained popularity in the 1990s. However, subsequent, more rigorous scientific studies have failed to replicate the original findings. A large-scale study published in 'Nature' found no significant difference in IQ scores between infants exposed to classical music and those in a control group. Researchers now believe that enriched environments and active engagement with caregivers are the key drivers of cognitive development, not passive listening to a specific genre of music.",
    "is_causal": false
  }
]
